{
  "stats": {
    "model": "google/gemini-2.5-flash-lite-preview-09-2025",
    "lines": 437
  },
  "mapping": [
    {
      "id": 0,
      "orig": "♪～",
      "trans": "♪～"
    },
    {
      "id": 1,
      "orig": "～♪",
      "trans": "～♪"
    },
    {
      "id": 2,
      "orig": "（ヴィンス）よく来てくれた",
      "trans": "（維斯）歡迎你來"
    },
    {
      "id": 3,
      "orig": "オルンくん",
      "trans": "奧倫君"
    },
    {
      "id": 4,
      "orig": "夜天やてんの銀兎ぎんと 総長の⸺",
      "trans": "夜天銀兔與總長的——"
    },
    {
      "id": 5,
      "orig": "ヴィンス･ブライアースだ",
      "trans": "我是維斯・布萊爾斯"
    },
    {
      "id": 6,
      "orig": "君のウワサは聞いている",
      "trans": "我聽說過你的傳聞"
    },
    {
      "id": 7,
      "orig": "（オルン）オルン･ドゥーラです",
      "trans": "（奧倫）我是奧倫・杜拉"
    },
    {
      "id": 8,
      "orig": "名高きクランの総長にお会いできて光栄です",
      "trans": "能見到大名鼎鼎的公會會長，我深感榮幸"
    },
    {
      "id": 9,
      "orig": "（ヴィンス）そんなに警戒しなくていいよ",
      "trans": "（維斯）不需要這麼戒備"
    },
    {
      "id": 10,
      "orig": "君が勇者パーティを抜けたことも聞いている",
      "trans": "我也聽說了你退出了勇者隊伍"
    },
    {
      "id": 11,
      "orig": "我々が腹の探り合いをする必要はもうないだろう",
      "trans": "我們之間已沒有必要互相試探了吧"
    },
    {
      "id": 12,
      "orig": "（オルン）そうですね",
      "trans": "（奧倫）是的"
    },
    {
      "id": 13,
      "orig": "まずは 教導探索の詳細をお聞かせいただければと",
      "trans": "首先，請您詳細說明一下這次的指導探索的情況吧"
    },
    {
      "id": 14,
      "orig": "（ヴィンス）ああ　セルマから説明するよ",
      "trans": "（維斯）啊，由塞爾瑪跟你說明吧"
    },
    {
      "id": 15,
      "orig": "（セルマ）昨日 話したとおり⸺",
      "trans": "（塞爾瑪）正如昨天所說——"
    },
    {
      "id": 16,
      "orig": "３日間で大迷宮の第１層から第51層まで⸺",
      "trans": "在三天內，從大迷宮的第一層一口氣攻略到第五十一層"
    },
    {
      "id": 17,
      "orig": "一気に攻略する",
      "trans": "立即攻略"
    },
    {
      "id": 18,
      "orig": "具体的には １日目は第21層まで",
      "trans": "具體來說，第一天到第21層"
    },
    {
      "id": 19,
      "orig": "２日目は第36層まで",
      "trans": "第二天到第36層"
    },
    {
      "id": 20,
      "orig": "３日目は…",
      "trans": "第三天…"
    },
    {
      "id": 21,
      "orig": "（ヴィンス）オルン･ドゥーラが勇者パーティを抜けた？",
      "trans": "（維斯）奧倫・杜拉離開了勇者隊伍？"
    },
    {
      "id": 22,
      "orig": "それは勇者パーティにとっては痛手だろうな",
      "trans": "這對勇者隊伍來說是個打擊啊"
    },
    {
      "id": 23,
      "orig": "彼がいなければ あれほどの力は発揮できなくなるだろう",
      "trans": "沒有他的話，他們就無法發揮出那樣的力量了"
    },
    {
      "id": 24,
      "orig": "（セルマ）ええ 恐らく",
      "trans": "（塞爾瑪）嗯，恐怕是吧"
    },
    {
      "id": 25,
      "orig": "彼らは 支援魔術で⸺",
      "trans": "他們是靠著輔助魔法——"
    },
    {
      "id": 26,
      "orig": "一段階上のステージに引き上げられていますから",
      "trans": "才被提升到更高層次的"
    },
    {
      "id": 27,
      "orig": "オルンは支援魔術の効果こそ平均より低いですが⸺",
      "trans": "奧倫的輔助魔法效果雖然比平均值低——"
    },
    {
      "id": 28,
      "orig": "魔術の発動速度が異常に速く少なくとも 私の４倍以上",
      "trans": "但他的魔術發動速度異常快，至少是我的四倍以上"
    },
    {
      "id": 29,
      "orig": "（セルマ）更に オリジナル魔術を複数 使いこなしていました",
      "trans": "（塞爾瑪）而且，他還能熟練使用多種原創魔術"
    },
    {
      "id": 30,
      "orig": "状況判断能力 先読み的確なタイミングでの魔術サポート",
      "trans": "狀況判斷能力、預判、時機準確的魔術支援"
    },
    {
      "id": 31,
      "orig": "オルンは付与術士に必要なスキルを⸺",
      "trans": "奧倫具備了附魔師所需的一切技能——"
    },
    {
      "id": 32,
      "orig": "全て兼ね備えています",
      "trans": "全部都具備了"
    },
    {
      "id": 33,
      "orig": "そのオルンを失うのですから勇者パーティの弱体化は必至",
      "trans": "失去了奧倫，勇者隊伍的弱化是必然的"
    },
    {
      "id": 34,
      "orig": "我々 夜天の銀兎が⸺",
      "trans": "我們夜天銀兔——"
    },
    {
      "id": 35,
      "orig": "トップに返り咲く可能性が高まったと考えます",
      "trans": "奪回頂尖地位的可能性大大增加了"
    },
    {
      "id": 36,
      "orig": "（ヴィンス）彼の話は合同討伐の際にも聞いたが",
      "trans": "（維斯）關於他的事，在聯合討伐時也聽過一些"
    },
    {
      "id": 37,
      "orig": "にわかには信じ難いな",
      "trans": "但讓人難以置信啊"
    },
    {
      "id": 38,
      "orig": "（セルマ）付与術士とはなかなか評価されにくい存在です",
      "trans": "（塞爾瑪）附魔師這種職業確實很難得到評價"
    },
    {
      "id": 39,
      "orig": "確かに 私は世間の注目を集めてはおりますが",
      "trans": "雖然我確實吸引了世人的目光"
    },
    {
      "id": 40,
      "orig": "その評価は過分なもの",
      "trans": "但那評價對我來說過於高評了"
    },
    {
      "id": 41,
      "orig": "真の実力者は彼のように目立たぬものかと",
      "trans": "真正有實力的人，不就是像他這樣不引人注目嗎"
    },
    {
      "id": 42,
      "orig": "要点をまとめると⸺",
      "trans": "總結重點——"
    },
    {
      "id": 43,
      "orig": "新人は10組のパーティが参加",
      "trans": "新人總共有10個隊伍參加"
    },
    {
      "id": 44,
      "orig": "それをセルマさんと俺を含めた５人が引率する",
      "trans": "由包括我在內共5人帶領他們"
    },
    {
      "id": 45,
      "orig": "魔獣との戦闘は 新人パーティがローテーションで行う",
      "trans": "與魔獸的戰鬥，由新人隊伍輪流進行"
    },
    {
      "id": 46,
      "orig": "なお イレギュラーな戦闘が発生した場合は⸺",
      "trans": "另外，如果發生了特例的戰鬥——"
    },
    {
      "id": 47,
      "orig": "引率者が担当すると…",
      "trans": "由帶隊者負責處理…"
    },
    {
      "id": 48,
      "orig": "そのとおりだのみ込みが早くて助かるよ",
      "trans": "沒錯，你領會得很快，幫了大忙了"
    },
    {
      "id": 49,
      "orig": "ほかに質問は？",
      "trans": "還有其他問題嗎？"
    },
    {
      "id": 50,
      "orig": "では ひとつだけ",
      "trans": "那麼，只有一個問題"
    },
    {
      "id": 51,
      "orig": "なんで引率者がたった５人なんですか？",
      "trans": "為甚麼帶隊者只有區區五個人呢？"
    },
    {
      "id": 52,
      "orig": "（２人）ンン…",
      "trans": "（兩人）嗯…"
    },
    {
      "id": 53,
      "orig": "こんなムチャなスケジュールで敢行するなら⸺",
      "trans": "如果要進行如此瘋狂的行程——"
    },
    {
      "id": 54,
      "orig": "Ａランクパーティを複数 連れていって⸺",
      "trans": "帶領多個A級隊伍——"
    },
    {
      "id": 55,
      "orig": "新人をサポートすればリスクも少なく済むはずです",
      "trans": "如果去支援新人，風險應該會少很多吧"
    },
    {
      "id": 56,
      "orig": "あっ…",
      "trans": "哎呀…"
    },
    {
      "id": 57,
      "orig": "確かに目的は新人を⸺",
      "trans": "的確，目的是將新人帶到——"
    },
    {
      "id": 58,
      "orig": "第51層まで連れていくことだが",
      "trans": "第51層，但"
    },
    {
      "id": 59,
      "orig": "多少の苦労は新人の成長につながる",
      "trans": "稍微的吃點苦頭也有助於新人的成長"
    },
    {
      "id": 60,
      "orig": "これほどいい機会はないだろう",
      "trans": "不會有比這更好的機會了"
    },
    {
      "id": 61,
      "orig": "（オルン）それは建て前だな",
      "trans": "（奧倫）那是表面說辭呢"
    },
    {
      "id": 62,
      "orig": "結果が第一である この計画で過程を気にかけるなんて⸺",
      "trans": "成果才是第一位的，在這種計畫中還在意過程——"
    },
    {
      "id": 63,
      "orig": "もっと別の理由があるはず",
      "trans": "一定有其他的理由"
    },
    {
      "id": 64,
      "orig": "けど それを部外者の俺に教える気はないだろうな",
      "trans": "不過，你大概也不會告訴身為局外人的我吧"
    },
    {
      "id": 65,
      "orig": "（ため息）",
      "trans": "（嘆氣）"
    },
    {
      "id": 66,
      "orig": "分かりました協力します",
      "trans": "明白了，我會協力幫忙的"
    },
    {
      "id": 67,
      "orig": "ありがとう",
      "trans": "謝謝"
    },
    {
      "id": 68,
      "orig": "では 報酬は前金で金貨２枚",
      "trans": "那麼，報酬是預付金金幣兩枚"
    },
    {
      "id": 69,
      "orig": "任務を達成したら金貨10枚を後払いする",
      "trans": "任務達成後再支付金幣十枚"
    },
    {
      "id": 70,
      "orig": "（オルン）いいですが 高くないですか？",
      "trans": "（奧倫）可以，但會不會太貴了？"
    },
    {
      "id": 71,
      "orig": "１年は普通に生活できる額ですよ",
      "trans": "那是普通人一輩子都可以過活的金額了"
    },
    {
      "id": 72,
      "orig": "（セルマ）それは評価ゆえだ",
      "trans": "（塞爾瑪）那是因為你的能力被高度評價"
    },
    {
      "id": 73,
      "orig": "あしたから よろしく頼むぞオルン･ドゥーラ",
      "trans": "從明天開始，就拜託你了，奧倫・杜拉"
    },
    {
      "id": 74,
      "orig": "はい　俺なりに精いっぱいやります",
      "trans": "好的，我會盡我所能的"
    },
    {
      "id": 75,
      "orig": "（話し声）",
      "trans": "（說話聲）"
    },
    {
      "id": 76,
      "orig": "（オルン）あそこか…",
      "trans": "（奧倫）在那邊嗎…"
    },
    {
      "id": 77,
      "orig": "ンン…",
      "trans": "嗯…"
    },
    {
      "id": 78,
      "orig": "（話し声）",
      "trans": "（說話聲）"
    },
    {
      "id": 79,
      "orig": "（足音）",
      "trans": "（腳步聲）"
    },
    {
      "id": 80,
      "orig": "あっ…",
      "trans": "哎呀…"
    },
    {
      "id": 81,
      "orig": "（セルマ）おはよう オルン",
      "trans": "（塞爾瑪）早安，奧倫"
    },
    {
      "id": 82,
      "orig": "（オルン）おはようございます",
      "trans": "（奧倫）早安"
    },
    {
      "id": 83,
      "orig": "ソフィアも おはよう",
      "trans": "蘇菲亞，早安"
    },
    {
      "id": 84,
      "orig": "（ソフィア）は… はい！",
      "trans": "（蘇菲亞）好… 好的！"
    },
    {
      "id": 85,
      "orig": "（ソフィア）おはようございます！",
      "trans": "（蘇菲亞）早安！"
    },
    {
      "id": 86,
      "orig": "（オルン）この前と服装が違うな",
      "trans": "（奧倫）你的衣服跟上次不一樣呢"
    },
    {
      "id": 87,
      "orig": "新人用の制服かな？",
      "trans": "是給新人的制服嗎？"
    },
    {
      "id": 88,
      "orig": "その服装 似合ってるね",
      "trans": "那套衣服，很適合妳呢"
    },
    {
      "id": 89,
      "orig": "えっ！？あ… ありがとうございます",
      "trans": "咦！？啊… 謝謝"
    },
    {
      "id": 90,
      "orig": "（セルマ）ウウ…　ソフィア～！",
      "trans": "（塞爾瑪）嗚哇～ 蘇菲亞～！"
    },
    {
      "id": 91,
      "orig": "やけに女慣れしてるじゃないか オルン",
      "trans": "奧倫你跟女孩子很熟嘛"
    },
    {
      "id": 92,
      "orig": "恋人でもいたのか？",
      "trans": "交女朋友了嗎？"
    },
    {
      "id": 93,
      "orig": "（オルン）えっ 恋人？",
      "trans": "（奧倫）咦？ 女朋友？"
    },
    {
      "id": 94,
      "orig": "そんなの いないですよ",
      "trans": "我沒有那種東西喔"
    },
    {
      "id": 95,
      "orig": "勇者パーティでは⸺",
      "trans": "在勇者隊伍的時候——"
    },
    {
      "id": 96,
      "orig": "女性メンバーとも一緒に生活してたので⸺",
      "trans": "和女性隊員一起生活，所以——"
    },
    {
      "id": 97,
      "orig": "慣れてるとしたらそのせいじゃないですかね",
      "trans": "如果說熟了，大概是那個原因吧"
    },
    {
      "id": 98,
      "orig": "あ… ああ そうか",
      "trans": "啊… 啊，原來如此"
    },
    {
      "id": 99,
      "orig": "勇者パーティは 全員同じ屋敷で暮らしてるんだったな",
      "trans": "勇者隊伍是大家住在一起的屋子裡吧"
    },
    {
      "id": 100,
      "orig": "それじゃ オルンさんは今 どこに住んでいるんですか？",
      "trans": "那，奧倫先生現在住在哪里呢？"
    },
    {
      "id": 101,
      "orig": "今は宿暮らしだね",
      "trans": "現在住在旅店喔"
    },
    {
      "id": 102,
      "orig": "早く新しい部屋を見つけようとは思ってるけど",
      "trans": "雖然想盡快找到新住處"
    },
    {
      "id": 103,
      "orig": "ソフィア！そんなの聞いて どうするんだ？",
      "trans": "蘇菲亞！妳問那個做甚麼？"
    },
    {
      "id": 104,
      "orig": "もしかして 押しかけるのか！？",
      "trans": "難道是想去霸佔他的住處！？"
    },
    {
      "id": 105,
      "orig": "お姉ちゃん！　ち… 違うもん！",
      "trans": "姐姐！我… 我才不是那樣！"
    },
    {
      "id": 106,
      "orig": "ちょっと気になっただけだもん！",
      "trans": "我只是有點好奇罷了！"
    },
    {
      "id": 107,
      "orig": "もう お姉ちゃんのバカ！",
      "trans": "真是的，姐姐笨蛋！"
    },
    {
      "id": 108,
      "orig": "（セルマ）バ… バカ…",
      "trans": "（塞爾瑪）笨… 笨蛋…"
    },
    {
      "id": 109,
      "orig": "（オルン）アハハッ…",
      "trans": "（奧倫）哈哈哈哈…"
    },
    {
      "id": 110,
      "orig": "（せきばらい）",
      "trans": "（清嗓子）"
    },
    {
      "id": 111,
      "orig": "ところで オルンは なんでこんな離れた所にいるんだ？",
      "trans": "說起來，奧倫你為甚麼會待在這麼遠的地方？"
    },
    {
      "id": 112,
      "orig": "（オルン）一応 部外者ですし⸺",
      "trans": "（奧倫）畢竟我算是局外人——"
    },
    {
      "id": 113,
      "orig": "新人たちの不安をあおることになるかなと…",
      "trans": "擔心會引起新人的不安"
    },
    {
      "id": 114,
      "orig": "（セルマ）確かに",
      "trans": "（塞爾瑪）確實如此"
    },
    {
      "id": 115,
      "orig": "新人は みんなガチガチに固まっているな",
      "trans": "新人們都僵硬得很呢"
    },
    {
      "id": 116,
      "orig": "さてと",
      "trans": "好吧——"
    },
    {
      "id": 117,
      "orig": "新人の緊張をほぐすために早速 力を借りるぞ オルン",
      "trans": "為了緩解新人的緊張，要馬上借用你的力量了，奧倫"
    },
    {
      "id": 118,
      "orig": "ついてきてくれ",
      "trans": "跟我來"
    },
    {
      "id": 119,
      "orig": "（オルン）えっ？",
      "trans": "（奧倫）咦？"
    },
    {
      "id": 120,
      "orig": "（セルマ）ソフィアは自分のパーティメンバーと⸺",
      "trans": "（塞爾瑪）蘇菲亞，妳去和妳的隊友會合吧"
    },
    {
      "id": 121,
      "orig": "合流するように",
      "trans": "會合一下"
    },
    {
      "id": 122,
      "orig": "（ソフィア）は～い！",
      "trans": "（蘇菲亞）好～！"
    },
    {
      "id": 123,
      "orig": "３人とも おはよう",
      "trans": "你們三個，早安"
    },
    {
      "id": 124,
      "orig": "（３人）おはようございます",
      "trans": "（三人）早安"
    },
    {
      "id": 125,
      "orig": "（オルン）ほかの引率者の人たちか",
      "trans": "（奧倫）其他的帶隊者嗎"
    },
    {
      "id": 126,
      "orig": "（セルマ）彼が 昨日 通達した協力者のオルンだ",
      "trans": "（塞爾瑪）這位是昨天通知過的協力者奧倫"
    },
    {
      "id": 127,
      "orig": "実力は私が保証する",
      "trans": "他的實力由我擔保"
    },
    {
      "id": 128,
      "orig": "（アンセム）セルマさんのお墨付きですか？",
      "trans": "（安瑟姆）塞爾瑪大人為他擔保嗎？"
    },
    {
      "id": 129,
      "orig": "それは期待できそうですね",
      "trans": "那就讓人期待了呢"
    },
    {
      "id": 130,
      "orig": "（セルマ）ああ大いに期待していいぞ！",
      "trans": "（塞爾瑪）嗯，可以期待很高喔！"
    },
    {
      "id": 131,
      "orig": "ちょ…ハードルを上げないでください！",
      "trans": "欸… 請不要把期望抬得太高！"
    },
    {
      "id": 132,
      "orig": "ハハハッ…　謙遜するな",
      "trans": "哈哈哈… 別謙虛了"
    },
    {
      "id": 133,
      "orig": "（オルン）オルンですポジションは前衛アタッカーです",
      "trans": "（奧倫）我是奧倫，定位是前衛攻擊手"
    },
    {
      "id": 134,
      "orig": "よろしくお願いします",
      "trans": "敬請多指教"
    },
    {
      "id": 135,
      "orig": "（アンセム）アンセム　ディフェンダーだ",
      "trans": "（安瑟姆）我是安瑟姆，防禦者"
    },
    {
      "id": 136,
      "orig": "（バナード）俺はバナード同じくディフェンダーを務める",
      "trans": "（巴納德）我是巴納德，同樣擔任防禦者"
    },
    {
      "id": 137,
      "orig": "（キャシー）キャシーです　回復術士です",
      "trans": "（凱西）我是凱西，治療師"
    },
    {
      "id": 138,
      "orig": "そうするとあとは 俺とセルマさんで⸺",
      "trans": "這樣的話，就是加上我和塞爾瑪大人——"
    },
    {
      "id": 139,
      "orig": "アタッカーが１人付与術士が１人ということですね",
      "trans": "攻擊手一人，附魔師一人，這樣構成呢"
    },
    {
      "id": 140,
      "orig": "（セルマ）そうだ",
      "trans": "（塞爾瑪）沒錯"
    },
    {
      "id": 141,
      "orig": "（オルン）バランスが取れた構成だけど⸺",
      "trans": "（奧倫）雖然構成很均衡——"
    },
    {
      "id": 142,
      "orig": "もし俺がいなかったら⸺",
      "trans": "如果沒有我的話——"
    },
    {
      "id": 143,
      "orig": "誰かにアタッカーを兼業させる気だったのか？",
      "trans": "是打算讓誰兼任攻擊手嗎？"
    },
    {
      "id": 144,
      "orig": "やっぱり この計画何か引っ掛かるな…",
      "trans": "這計畫果然有哪裡不對勁…"
    },
    {
      "id": 145,
      "orig": "（セルマ）ンン…",
      "trans": "（塞爾瑪）嗯…"
    },
    {
      "id": 146,
      "orig": "絶対的エースだった彼を失って焦る君の気持ちは分かる",
      "trans": "我理解你因失去了絕對王牌而焦急的心情"
    },
    {
      "id": 147,
      "orig": "しかし オルンは君と同じ付与術士なのだろう？",
      "trans": "然而，奧倫和你一樣是附魔師對吧？"
    },
    {
      "id": 148,
      "orig": "オルンを第一部隊に迎えることは⸺",
      "trans": "考慮到隊伍的平衡，迎來奧倫加入第一部隊——"
    },
    {
      "id": 149,
      "orig": "パーティのバランスを考えると許可できないな",
      "trans": "是不被允許的呢"
    },
    {
      "id": 150,
      "orig": "アア…",
      "trans": "啊啊…"
    },
    {
      "id": 151,
      "orig": "そうですね…",
      "trans": "是的…"
    },
    {
      "id": 152,
      "orig": "（セルマ）私たちは去年から 一歩も前に進めていない",
      "trans": "（塞爾瑪）從去年開始，我們就沒有前進一步"
    },
    {
      "id": 153,
      "orig": "八方塞がりのままだ",
      "trans": "一直處於四面楚歌的困境"
    },
    {
      "id": 154,
      "orig": "もはや失われたカケラは取り戻せない",
      "trans": "已經無法找回失去的碎片了"
    },
    {
      "id": 155,
      "orig": "だから 私は オルンを…",
      "trans": "所以，我希望奧倫——"
    },
    {
      "id": 156,
      "orig": "しかしこいつは剣士を希望してきた",
      "trans": "但這傢伙卻希望擔任劍士"
    },
    {
      "id": 157,
      "orig": "もし 前衛のアタッカーとして期待できるなら…",
      "trans": "如果能期待他成為前衛攻擊手的話…"
    },
    {
      "id": 158,
      "orig": "（オルン）うん？",
      "trans": "（奧倫）嗯？"
    },
    {
      "id": 159,
      "orig": "-（セルマ）さて！-（オルン）あっ…",
      "trans": "-（塞爾瑪）那麼！-（奧倫）啊…"
    },
    {
      "id": 160,
      "orig": "４人とも ３日間 よろしく頼む！",
      "trans": "你們四個，這三天就拜託大家了！"
    },
    {
      "id": 161,
      "orig": "（アンセムたち）はい！",
      "trans": "（安瑟姆等人）是！"
    },
    {
      "id": 162,
      "orig": "それじゃ新人たちにも挨拶しないとな！",
      "trans": "那麼，也要跟新人打個招呼！"
    },
    {
      "id": 163,
      "orig": "ンン…",
      "trans": "嗯…"
    },
    {
      "id": 164,
      "orig": "（セルマ）諸君　おはよう！",
      "trans": "（塞爾瑪）各位，早安！"
    },
    {
      "id": 165,
      "orig": "（新人たち）おはようございます！",
      "trans": "（新人）早安！"
    },
    {
      "id": 166,
      "orig": "（セルマ）本日より我々は大迷宮の第51層を目指す",
      "trans": "（塞爾瑪）從今天開始，我們要以大迷宮的第五十一層為目標"
    },
    {
      "id": 167,
      "orig": "フフッ…　みんな 表情が硬いな",
      "trans": "呵呵… 大家表情都很僵硬呢"
    },
    {
      "id": 168,
      "orig": "いきなり大迷宮の中層まで行くのは怖いか？",
      "trans": "直接前往大迷宮的中層，很害怕嗎？"
    },
    {
      "id": 169,
      "orig": "だが 安心しろ！",
      "trans": "但是請放心！"
    },
    {
      "id": 170,
      "orig": "不測の事態に備えて強力な助すけっ人とを用意した！",
      "trans": "為了應對不測事態，我準備了強大的幫手！"
    },
    {
      "id": 171,
      "orig": "紹介しよう！",
      "trans": "介紹一下！"
    },
    {
      "id": 172,
      "orig": "彼の名はオルン！",
      "trans": "他的名字是奧倫！"
    },
    {
      "id": 173,
      "orig": "私たちですら到達していない第94層に到達している探索者だ！",
      "trans": "是連我們都還沒有到達的第94層的探索者喔！"
    },
    {
      "id": 174,
      "orig": "（ざわめき）（オルン）えっ…",
      "trans": "（騷動）（奧倫）咦…"
    },
    {
      "id": 175,
      "orig": "（新人）第94層！",
      "trans": "（新人）第94層！"
    },
    {
      "id": 176,
      "orig": "（新人）それって まさか…",
      "trans": "（新人）那不就是說…"
    },
    {
      "id": 177,
      "orig": "探索者を目指す君たちなら当然 気づいたはずだ",
      "trans": "以探索者為目標的各位，理應已經注意到了吧"
    },
    {
      "id": 178,
      "orig": "そう 彼は…",
      "trans": "是的，他就是——"
    },
    {
      "id": 179,
      "orig": "あの勇者パーティに所属していた！",
      "trans": "曾隸屬於那個勇者隊伍的人！"
    },
    {
      "id": 180,
      "orig": "故に ここにいる誰よりも大迷宮に詳しい！",
      "trans": "因此，他比在場的任何人都更熟悉大迷宮！"
    },
    {
      "id": 181,
      "orig": "（新人）勇者パーティ！　やっぱり！",
      "trans": "（新人）勇者隊伍！果然！"
    },
    {
      "id": 182,
      "orig": "-（新人）あの勇者の！？-（新人）すごい！　勇者だって！",
      "trans": "-（新人）那個勇者的！？-（新人）好厲害！竟然是勇者！"
    },
    {
      "id": 183,
      "orig": "（オルン）アア…",
      "trans": "（奧倫）啊啊…"
    },
    {
      "id": 184,
      "orig": "（セルマ）どうだ？　第51層まで行ける気になってきただろう！",
      "trans": "（塞爾瑪）怎麼樣？ 有信心到第五十一層了吧！"
    },
    {
      "id": 185,
      "orig": "（新人たち）はい！",
      "trans": "（新人）是！"
    },
    {
      "id": 186,
      "orig": "よし！では 迷宮探索を始めようか！",
      "trans": "好！那麼，開始迷宮探索吧！"
    },
    {
      "id": 187,
      "orig": "（一同）オオーッ！",
      "trans": "（眾人）喔喔喔！"
    },
    {
      "id": 188,
      "orig": "-（オルン）アア…-（セルマ）よしよし",
      "trans": "-（奧倫）啊啊…-（塞爾瑪）好好好"
    },
    {
      "id": 189,
      "orig": "では 出発時刻まで⸺",
      "trans": "那麼，在出發時間之前——"
    },
    {
      "id": 190,
      "orig": "各自 パーティ単位で待機しててくれ",
      "trans": "請各自以隊伍為單位待命"
    },
    {
      "id": 191,
      "orig": "（新人たち）はい！",
      "trans": "（新人）是！"
    },
    {
      "id": 192,
      "orig": "引率者は最終確認だ",
      "trans": "帶隊者們進行最終確認"
    },
    {
      "id": 193,
      "orig": "（オルン）セ… セルマさん！さっきのは少し持ち上げすぎでは？",
      "trans": "（奧倫）塞… 塞爾瑪大人！剛才那樣介紹會不會太抬舉我了？"
    },
    {
      "id": 194,
      "orig": "（セルマ）そんなことはない",
      "trans": "（塞爾瑪）並不會"
    },
    {
      "id": 195,
      "orig": "お前が第94層に到達したのは事実だろう",
      "trans": "你到達過第94層是事實吧"
    },
    {
      "id": 196,
      "orig": "（オルン）ンッ…",
      "trans": "（奧倫）嗯…"
    },
    {
      "id": 197,
      "orig": "新人たちが 安心して探索に臨めるように誘導するのも",
      "trans": "引導新人使他們能安心進行探索，這也是——"
    },
    {
      "id": 198,
      "orig": "我々の仕事だぞ",
      "trans": "我們的職責喔"
    },
    {
      "id": 199,
      "orig": "確かに そうですが…",
      "trans": "確實是這樣，但是…"
    },
    {
      "id": 200,
      "orig": "（ため息）",
      "trans": "（嘆氣）"
    },
    {
      "id": 201,
      "orig": "（オルン）勇者の看板が役立つのはじいちゃんの店だけでいいのに…",
      "trans": "（奧倫）勇者這個招牌，只要在爺爺的店裡有用就行了…"
    },
    {
      "id": 202,
      "orig": "面倒なことにならなきゃいいんだが…",
      "trans": "希望不要引發麻煩才好…"
    },
    {
      "id": 203,
      "orig": "-（セルマ）あ～ そうだ！-（オルン）うん？",
      "trans": "-（塞爾瑪）啊～對了！-（奧倫）嗯？"
    },
    {
      "id": 204,
      "orig": "オルンには第十班の引率を担当してもらう",
      "trans": "奧倫，你就負責指導第十班吧"
    },
    {
      "id": 205,
      "orig": "（オルン）はぁ…",
      "trans": "（奧倫）哈啊…"
    },
    {
      "id": 206,
      "orig": "第十班は期待の新人たちでな",
      "trans": "第十班都是備受期待的新人喔"
    },
    {
      "id": 207,
      "orig": "パーティとしての連携を磨けば⸺",
      "trans": "如果能磨練隊伍的協調性——"
    },
    {
      "id": 208,
      "orig": "今回 向かう中層でも難なく やっていけるはずだ",
      "trans": "這次前往的中層也能輕鬆應付"
    },
    {
      "id": 209,
      "orig": "指導をよろしく頼む！",
      "trans": "指導就拜託你了！"
    },
    {
      "id": 210,
      "orig": "（オルン）分かりました",
      "trans": "（奧倫）明白了"
    },
    {
      "id": 211,
      "orig": "（オルン）そんな期待の新人を⸺",
      "trans": "（奧倫）將備受期待的新人——"
    },
    {
      "id": 212,
      "orig": "よそ者に託すのはどうかと思うが…",
      "trans": "交給外人來負責，我覺得不太好…"
    },
    {
      "id": 213,
      "orig": "（オルン）みんなを担当することになったオルンだ",
      "trans": "（奧倫）我是第十班大家負責的奧倫"
    },
    {
      "id": 214,
      "orig": "３日間 よろしく頼む",
      "trans": "這三天，請多指教"
    },
    {
      "id": 215,
      "orig": "（３人）よろしくお願いします！",
      "trans": "（三人）請多指教！"
    },
    {
      "id": 216,
      "orig": "（オルン）ソフィアは第十班か",
      "trans": "（奧倫）蘇菲亞在第十班啊"
    },
    {
      "id": 217,
      "orig": "（オルン）うん？",
      "trans": "（奧倫）嗯？"
    },
    {
      "id": 218,
      "orig": "第十班は 誰か遅刻してるのか？",
      "trans": "第十班，有人遲到了嗎？"
    },
    {
      "id": 219,
      "orig": "（ローガン）いいえ僕たちは これで全員です",
      "trans": "（羅根）沒有，我們這樣就是全體了"
    },
    {
      "id": 220,
      "orig": "（オルン）３人パーティ？　珍しいな",
      "trans": "（奧倫）三人隊伍？ 很少見呢"
    },
    {
      "id": 221,
      "orig": "（オルン）パーティは人数が少ないと危険度が増す",
      "trans": "（奧倫）隊伍人數少，危險性就會增加"
    },
    {
      "id": 222,
      "orig": "新人なら なおさら…",
      "trans": "對新人來說更是如此…"
    },
    {
      "id": 223,
      "orig": "-（ローガン）ああ それはですね…-（オルン）うん？",
      "trans": "-（羅根）啊，那是因為…-（奧倫）嗯？"
    },
    {
      "id": 224,
      "orig": "（ローガン）僕たちについてこれる人がいないからですよ",
      "trans": "（羅根）是跟不上我們的人都沒來啊"
    },
    {
      "id": 225,
      "orig": "（オルン）ほう…",
      "trans": "（奧倫）喔…"
    },
    {
      "id": 226,
      "orig": "（オルン）期待を寄せられてるとはいえ⸺",
      "trans": "（奧倫）雖然被寄予期待——"
    },
    {
      "id": 227,
      "orig": "この年で 既に この態度か…",
      "trans": "這個年紀就擺出這種態度…"
    },
    {
      "id": 228,
      "orig": "将来が不安になるな…",
      "trans": "未來真令人擔憂啊…"
    },
    {
      "id": 229,
      "orig": "（オルン）全員そろっているなら問題はない",
      "trans": "（奧倫）全員到齊就沒問題了"
    },
    {
      "id": 230,
      "orig": "では君から自己紹介していってくれ",
      "trans": "那麼，從你開始自我介紹吧"
    },
    {
      "id": 231,
      "orig": "はい！",
      "trans": "好的！"
    },
    {
      "id": 232,
      "orig": "僕は第十班のリーダーローガン･ヘイワードです！",
      "trans": "我是第十班的隊長羅根・海沃德！"
    },
    {
      "id": 233,
      "orig": "ポジションは付与術士",
      "trans": "定位是附魔師"
    },
    {
      "id": 234,
      "orig": "いずれセルマさんを超える男です！",
      "trans": "有一天會超越塞爾瑪大人的男人！"
    },
    {
      "id": 235,
      "orig": "（オルン）いちいち 自信満々だな…",
      "trans": "（奧倫）真是個到處都充滿自信的傢伙…"
    },
    {
      "id": 236,
      "orig": "次！",
      "trans": "下一位！"
    },
    {
      "id": 237,
      "orig": "（キャロライン）は～い！",
      "trans": "（卡羅琳）嗨～！"
    },
    {
      "id": 238,
      "orig": "（キャロライン）あたしの名前はキャロライン･イングロット",
      "trans": "（卡羅琳）我的名字是卡羅琳・英格洛特"
    },
    {
      "id": 239,
      "orig": "ポジションはディフェンダーだよ！",
      "trans": "定位是防禦者喔！"
    },
    {
      "id": 240,
      "orig": "ディフェンダーなのに軽装備だな",
      "trans": "雖然是防禦者，但裝備很輕便呢"
    },
    {
      "id": 241,
      "orig": "鎧よろいは 迷宮に入ってから装備するのか？",
      "trans": "盔甲是進到迷宮後才裝備嗎？"
    },
    {
      "id": 242,
      "orig": "もう！おにいさんも そんなこと聞くの？",
      "trans": "真是的，大哥哥也問這種事？"
    },
    {
      "id": 243,
      "orig": "あたしは 鎧も盾も装備しないディフェンダーなのだ！",
      "trans": "我是連盔甲和盾牌都不裝備的防禦者喔！"
    },
    {
      "id": 244,
      "orig": "え～っと…　回避型のディフェンダーということか？",
      "trans": "嗯… 也就是迴避型的防禦者嗎？"
    },
    {
      "id": 245,
      "orig": "（キャロライン）大正解！",
      "trans": "（卡羅琳）完全正確！"
    },
    {
      "id": 246,
      "orig": "だって あたし魔獣に触れられたくないもん",
      "trans": "因為我不想被魔獸碰到嘛"
    },
    {
      "id": 247,
      "orig": "でも 魔獣をたくさん殺したいから⸺",
      "trans": "但是，我很想殺掉很多魔獸——"
    },
    {
      "id": 248,
      "orig": "いちばん魔獣の近くにいられるディフェンダーになったの！",
      "trans": "所以才選擇了可以待在魔獸最近距離的防禦者！"
    },
    {
      "id": 249,
      "orig": "（オルン）回避型ディフェンダー",
      "trans": "（奧倫）迴避型防禦者"
    },
    {
      "id": 250,
      "orig": "敵の攻撃を防御力をもって防ぐのではなく⸺",
      "trans": "並不是靠防禦力來抵擋敵人的攻擊——"
    },
    {
      "id": 251,
      "orig": "スピードで かわして防御するつもりか",
      "trans": "而是打算靠速度來閃避防禦嗎"
    },
    {
      "id": 252,
      "orig": "回避型は 戦闘経験を積んでからでないと難しいぞ",
      "trans": "迴避型除非累積戰鬥經驗，否則很難做到的喔"
    },
    {
      "id": 253,
      "orig": "クランでは反対されなかったのか？",
      "trans": "在公會裡沒有反對嗎？"
    },
    {
      "id": 254,
      "orig": "（ローガン）反対されたに決まってるじゃないですか",
      "trans": "（羅根）當然反對啦"
    },
    {
      "id": 255,
      "orig": "ああ？",
      "trans": "啊？"
    },
    {
      "id": 256,
      "orig": "それなのにこいつが無視しているんですよ",
      "trans": "即使如此，這傢伙還是無視了"
    },
    {
      "id": 257,
      "orig": "ローガンだって先生たちの言うこと聞かないじゃん",
      "trans": "羅根你也不聽老師們的話啊"
    },
    {
      "id": 258,
      "orig": "僕はいいんだよ　優秀だからね",
      "trans": "我不一樣，因為我很優秀嘛"
    },
    {
      "id": 259,
      "orig": "-（ソフィア）ちょ…　２人とも-（キャロライン）む～っ！",
      "trans": "-（蘇菲亞）喂… 你們兩個-（卡羅琳）哼～！"
    },
    {
      "id": 260,
      "orig": "（オルン）アア…これ 問題児ってやつだ",
      "trans": "（奧倫）啊啊… 這就是問題兒童啊"
    },
    {
      "id": 261,
      "orig": "-（オルン）次-（ソフィア）は… はい！",
      "trans": "-（奧倫）下一個-（蘇菲亞）好… 好的！"
    },
    {
      "id": 262,
      "orig": "（ソフィア）ソフィア･クローデルです",
      "trans": "（蘇菲亞）我是蘇菲亞・克勞德"
    },
    {
      "id": 263,
      "orig": "ポジションは魔術士後衛アタッカーです",
      "trans": "定位是魔法師後衛攻擊手"
    },
    {
      "id": 264,
      "orig": "よろしくお願いします！",
      "trans": "敬請多指教！"
    },
    {
      "id": 265,
      "orig": "（オルン）普通の内容なのになぜか安心する…",
      "trans": "（奧倫）內容很普通，但不知為何讓人安心…"
    },
    {
      "id": 266,
      "orig": "というか このミッション…",
      "trans": "說起來，這次的任務——"
    },
    {
      "id": 267,
      "orig": "相当 難易度が高いんじゃないか？",
      "trans": "難度應該相當高吧？"
    },
    {
      "id": 268,
      "orig": "（オルン）ついに教導探索が始まった",
      "trans": "（奧倫）指導探索終於開始了"
    },
    {
      "id": 269,
      "orig": "盛り上がっていた新人たちも⸺",
      "trans": "之前很雀躍的新人們——"
    },
    {
      "id": 270,
      "orig": "迷宮に入ったらさすがに おとなしくなるか",
      "trans": "進入迷宮後也總算安靜下來了嗎"
    },
    {
      "id": 271,
      "orig": "-（キャロライン）ねえねえ-（オルン）うん？",
      "trans": "-（卡羅琳）喂喂-（奧倫）嗯？"
    },
    {
      "id": 272,
      "orig": "なんで勇者パーティの人がこの探索に参加してるの？",
      "trans": "為甚麼勇者隊伍的人會參加這次探索呢？"
    },
    {
      "id": 273,
      "orig": "勇者パーティ的には⸺",
      "trans": "對勇者隊伍來說——"
    },
    {
      "id": 274,
      "orig": "ウチのクランはライバルとは思ってないってこと？",
      "trans": "我們的公會不算是對手吧？"
    },
    {
      "id": 275,
      "orig": "（オルン）セルマさんの話を聞いてなかったのか？",
      "trans": "（奧倫）妳沒聽塞爾瑪說嗎？"
    },
    {
      "id": 276,
      "orig": "“所属していた”だ",
      "trans": "是「曾經隸屬」"
    },
    {
      "id": 277,
      "orig": "俺は もう勇者パーティを抜けてる",
      "trans": "我已經離開勇者隊伍了"
    },
    {
      "id": 278,
      "orig": "（キャロライン）ええ～っ！？なんで抜けちゃったの？",
      "trans": "（卡羅琳）咦～！？ 為什麼要離開啊？"
    },
    {
      "id": 279,
      "orig": "勇者パーティなんてみんなの憧れじゃん！",
      "trans": "勇者隊伍是大家憧憬的對象吧！"
    },
    {
      "id": 280,
      "orig": "もったいない！",
      "trans": "太浪費了！"
    },
    {
      "id": 281,
      "orig": "（オルン）グイグイ踏み込んでくるな",
      "trans": "（奧倫）真是個愛追根究底的傢伙"
    },
    {
      "id": 282,
      "orig": "裏表もなさそうだし苦手なタイプだ…",
      "trans": "看起來也沒有心機，是我不擅長應付的類型…"
    },
    {
      "id": 283,
      "orig": "ねえねえ　なんで？　なんで？",
      "trans": "喂喂，為什麼？ 為什麼？"
    },
    {
      "id": 284,
      "orig": "何だっていいだろうお前には関係ないことだ",
      "trans": "跟你沒關係，別管那麼多"
    },
    {
      "id": 285,
      "orig": "（キャロライン）ぶ～っ…　ケチ！",
      "trans": "（卡羅琳）哼～！ 小氣鬼！"
    },
    {
      "id": 286,
      "orig": "あっ そだ！",
      "trans": "啊，對了！"
    },
    {
      "id": 287,
      "orig": "おにいさんとソフィアって知り合いなの？",
      "trans": "大哥哥和蘇菲亞是認識的嗎？"
    },
    {
      "id": 288,
      "orig": "（オルン）まあな　それがどうした？",
      "trans": "（奧倫）算是吧，怎麼了？"
    },
    {
      "id": 289,
      "orig": "（キャロライン）う～ん…大した理由はないんだけど⸺",
      "trans": "（卡羅琳）嗯… 雖然沒有什麼大理由，不過——"
    },
    {
      "id": 290,
      "orig": "ソフィアが“教導探索にすごい人が来る”って言ってたから",
      "trans": "蘇菲亞說有厲害的人會來指導探索"
    },
    {
      "id": 291,
      "orig": "ねっ？　ソフィア",
      "trans": "對吧？ 蘇菲亞"
    },
    {
      "id": 292,
      "orig": "えっ！？　な… なに？",
      "trans": "咦！？ 搞… 搞什麼啊？"
    },
    {
      "id": 293,
      "orig": "だから教導探索に来る すごい人って⸺",
      "trans": "也就是說，來指導探索的厲害人物——"
    },
    {
      "id": 294,
      "orig": "おにいさんのことでしょう？",
      "trans": "就是大哥哥你吧？"
    },
    {
      "id": 295,
      "orig": "あっ…　えっと…",
      "trans": "啊… 那個…"
    },
    {
      "id": 296,
      "orig": "うん…　この前オルンさんに助けてもらって",
      "trans": "嗯… 之前奧倫先生幫助了我"
    },
    {
      "id": 297,
      "orig": "すごく強かったし勇者パーティの人だっていうから",
      "trans": "他很強，而且是勇者隊伍的人，所以——"
    },
    {
      "id": 298,
      "orig": "お姉ちゃんも“オルンさんがいれば安心だ”って言ってたし",
      "trans": "姐姐也說「有奧倫先生在就安心了」"
    },
    {
      "id": 299,
      "orig": "そかそか",
      "trans": "這樣啊這樣啊"
    },
    {
      "id": 300,
      "orig": "なら ソフィアも そんなに緊張しなくても大丈夫じゃない？",
      "trans": "那樣的話，蘇菲亞妳也不用那麼緊張了吧？"
    },
    {
      "id": 301,
      "orig": "（ソフィア）えっ？",
      "trans": "（蘇菲亞）咦？"
    },
    {
      "id": 302,
      "orig": "（キャロライン）なんたって⸺",
      "trans": "（卡羅琳）畢竟——"
    },
    {
      "id": 303,
      "orig": "勇者さまである おにいさんがいるんだから",
      "trans": "有身為勇者的哥哥在嘛"
    },
    {
      "id": 304,
      "orig": "（ソフィア）う… うん　そうだね",
      "trans": "（蘇菲亞）嗯… 嗯，是呢"
    },
    {
      "id": 305,
      "orig": "（オルン）勇者じゃないけどな",
      "trans": "（奧倫）雖然不是勇者啦"
    },
    {
      "id": 306,
      "orig": "もしかして この子",
      "trans": "難道說，這個孩子——"
    },
    {
      "id": 307,
      "orig": "ソフィアの緊張をほぐすためにこの会話を広げた？",
      "trans": "是為了緩解蘇菲亞的緊張才把話題引向這裡的？"
    },
    {
      "id": 308,
      "orig": "意外と気配りができる子なのかな",
      "trans": "真是個意外體貼的孩子嗎"
    },
    {
      "id": 309,
      "orig": "（うなり声）",
      "trans": "（呻吟聲）"
    },
    {
      "id": 310,
      "orig": "（うなり声）",
      "trans": "（呻吟聲）"
    },
    {
      "id": 311,
      "orig": "（うめき声）",
      "trans": "（呻吟聲）"
    },
    {
      "id": 312,
      "orig": "ンン…",
      "trans": "嗯…"
    },
    {
      "id": 313,
      "orig": "（オルン）設置型の魔術ちゃんと かかってるな",
      "trans": "（奧倫）設置型的魔術確實都施放好了"
    },
    {
      "id": 314,
      "orig": "設置してから発動するまで敵に察知されにくい",
      "trans": "設置後到發動，敵人很難察覺"
    },
    {
      "id": 315,
      "orig": "これなら探索の進行を妨げずに⸺",
      "trans": "這樣一來，就不會妨礙探索的進度——"
    },
    {
      "id": 316,
      "orig": "後方の魔獣を討伐できる",
      "trans": "就能討伐後方的魔獸"
    },
    {
      "id": 317,
      "orig": "時間は限られているんだ",
      "trans": "時間有限"
    },
    {
      "id": 318,
      "orig": "ムダな戦闘で足止めを食らうわけにはいかない",
      "trans": "不能因為不必要的戰鬥而被拖住腳步"
    },
    {
      "id": 319,
      "orig": "（オルン）ここまで新人たちの戦いぶりを見てきたが",
      "trans": "（奧倫）看著新人們到目前為止的戰鬥表現——"
    },
    {
      "id": 320,
      "orig": "教導探索中なら問題なさそうだな",
      "trans": "在指導探索中似乎沒有問題"
    },
    {
      "id": 321,
      "orig": "ローガンは ただ生意気なだけの新人かと思いきや⸺",
      "trans": "羅根，本以為他只是個囂張的新人——"
    },
    {
      "id": 322,
      "orig": "付与術士としての実力は確かに高いものだった",
      "trans": "但身為附魔師的實力確實很高"
    },
    {
      "id": 323,
      "orig": "この先 長時間の戦闘でもその実力が維持されるのなら⸺",
      "trans": "如果在接下來的長時間戰鬥中也能維持這實力——"
    },
    {
      "id": 324,
      "orig": "Ａランクパーティでも十分 活躍ができるだろう",
      "trans": "即使是A級隊伍也能充分活躍了吧"
    },
    {
      "id": 325,
      "orig": "まさしく 天才だ",
      "trans": "名副其實的天才"
    },
    {
      "id": 326,
      "orig": "付与術士に必要な⸺",
      "trans": "附魔師所必需的——"
    },
    {
      "id": 327,
      "orig": "指揮が お粗末だったのは残念ポイントだが",
      "trans": "指揮能力很差勁是個可惜之處啦"
    },
    {
      "id": 328,
      "orig": "まあ これから戦闘経験を積んでいけば⸺",
      "trans": "啊，不過只要累積戰鬥經驗——"
    },
    {
      "id": 329,
      "orig": "よくなっていくだろう",
      "trans": "應該會變好吧"
    },
    {
      "id": 330,
      "orig": "キャロラインは⸺",
      "trans": "至於卡羅琳——"
    },
    {
      "id": 331,
      "orig": "回避型のディフェンダーを目指すだけあって⸺",
      "trans": "正如她想成為迴避型防禦者一樣——"
    },
    {
      "id": 332,
      "orig": "スピードには目を見張るものがあったが…",
      "trans": "她的速度確實令人矚目，但是…"
    },
    {
      "id": 333,
      "orig": "不安な点は２つ",
      "trans": "有兩點令人擔憂"
    },
    {
      "id": 334,
      "orig": "１つ目は 魔獣を見つけるとすぐに突っ込むところ",
      "trans": "第一點是，一旦發現魔獸就馬上衝上去"
    },
    {
      "id": 335,
      "orig": "ディフェンダーであるし接近するのはいいが⸺",
      "trans": "雖然身為防禦者靠近是沒錯，但是——"
    },
    {
      "id": 336,
      "orig": "彼女の場合は見ていてハラハラする",
      "trans": "看著她這樣會讓人替她擔心"
    },
    {
      "id": 337,
      "orig": "２つ目は武器がダガー２本であること",
      "trans": "第二點是她的武器是兩把匕首"
    },
    {
      "id": 338,
      "orig": "彼女との相性はいいが⸺",
      "trans": "與她很搭配，但是——"
    },
    {
      "id": 339,
      "orig": "このパーティだと殲滅力せんめつりょくに欠けるかもしれない",
      "trans": "在這個隊伍裡，可能會缺乏殲滅力"
    },
    {
      "id": 340,
      "orig": "そして ソフィアは⸺",
      "trans": "然後是蘇菲亞——"
    },
    {
      "id": 341,
      "orig": "ほかの２人と比べると若干 見劣りしてしまうが⸺",
      "trans": "雖然和另外兩人相比稍微遜色——"
    },
    {
      "id": 342,
      "orig": "その実力は既に新人の域を超えている",
      "trans": "但其實力已經超越了新人的範疇"
    },
    {
      "id": 343,
      "orig": "行動が やや消極的だったが⸺",
      "trans": "行動稍微比較消極，不過——"
    },
    {
      "id": 344,
      "orig": "そこは仲間と打ち解けていけば改善されるだろう",
      "trans": "那只要和同伴打好關係就會改善吧"
    },
    {
      "id": 345,
      "orig": "新人としては欠点らしい欠点もない",
      "trans": "對新人來說，幾乎沒有什麼缺點了"
    },
    {
      "id": 346,
      "orig": "今後の成長が楽しみだ",
      "trans": "真期待日後的成長"
    },
    {
      "id": 347,
      "orig": "（うめき声）",
      "trans": "（呻吟聲）"
    },
    {
      "id": 348,
      "orig": "第20層のフロアボス討伐完了しました",
      "trans": "第20層的樓層頭目討伐完成"
    },
    {
      "id": 349,
      "orig": "（ソフィア）すご～い！",
      "trans": "（蘇菲亞）好厲害！"
    },
    {
      "id": 350,
      "orig": "（キャロライン）あっという間だね！",
      "trans": "（卡羅琳）一下子就結束了呢！"
    },
    {
      "id": 351,
      "orig": "（セルマ）４人とも ご苦労だった",
      "trans": "（塞爾瑪）你們四個辛苦了"
    },
    {
      "id": 352,
      "orig": "それでは 全員 第21層へ移動！",
      "trans": "那麼，全體移動到第21層！"
    },
    {
      "id": 353,
      "orig": "ギルドカードに階層登録したら本日の探索は終了だ",
      "trans": "在公會卡上登錄樓層後，今天的探索就結束"
    },
    {
      "id": 354,
      "orig": "（新人たち）はい！",
      "trans": "（新人）是！"
    },
    {
      "id": 355,
      "orig": "（セルマ）引率してみて どうだった？",
      "trans": "（塞爾瑪）帶隊感覺如何？"
    },
    {
      "id": 356,
      "orig": "（オルン）第十班はセルマさんの言っていたとおり⸺",
      "trans": "（奧倫）第十班，正如塞爾瑪大人所說——"
    },
    {
      "id": 357,
      "orig": "期待の新人でしたよ",
      "trans": "是備受期待的新人呢"
    },
    {
      "id": 358,
      "orig": "でも 連携はあまりできていませんでした",
      "trans": "不過，他們的協調性還不太好"
    },
    {
      "id": 359,
      "orig": "特にキャロラインは今のままだと不安しかありません",
      "trans": "尤其是卡羅琳，照現在這樣我很擔心"
    },
    {
      "id": 360,
      "orig": "（セルマ）アハハッ…",
      "trans": "（塞爾瑪）哈哈…"
    },
    {
      "id": 361,
      "orig": "あれでも 前に比べればだいぶマシになったんだけどな",
      "trans": "雖然她比起以前已經好很多了喔"
    },
    {
      "id": 362,
      "orig": "（オルン）あれでマシとは以前は どんなだったんだ？",
      "trans": "（奧倫）那樣就已經是「好很多了」的話，以前是怎樣的啊？"
    },
    {
      "id": 363,
      "orig": "（セルマ）それじゃ あしたも頼むぞ",
      "trans": "（塞爾瑪）那麼，明天也拜託你了"
    },
    {
      "id": 364,
      "orig": "（オルン）ええ",
      "trans": "（奧倫）嗯"
    },
    {
      "id": 365,
      "orig": "アッ…",
      "trans": "啊…"
    },
    {
      "id": 366,
      "orig": "やっぱり こう来るか…",
      "trans": "果然是這樣啊…"
    },
    {
      "id": 367,
      "orig": "（オルン）新聞の一面に書かれていたのは⸺",
      "trans": "（奧倫）報紙頭條刊登的是——"
    },
    {
      "id": 368,
      "orig": "付与術士が交代したという勇者パーティの記事",
      "trans": "關於勇者隊伍更換附魔師的文章"
    },
    {
      "id": 369,
      "orig": "すなわち⸺",
      "trans": "也就是說——"
    },
    {
      "id": 370,
      "orig": "俺の パーティ追放の一件が暴露されていた",
      "trans": "我被隊伍開除的消息被曝光了"
    },
    {
      "id": 371,
      "orig": "いい気なものだ 何も知らないで…",
      "trans": "真讓人火大，他們什麼都不知道呢…"
    },
    {
      "id": 372,
      "orig": "（ため息）",
      "trans": "（嘆氣）"
    },
    {
      "id": 373,
      "orig": "だけど せめて教導探索が終わるまでは⸺",
      "trans": "但是，至少在我指導探索結束之前——"
    },
    {
      "id": 374,
      "orig": "待ってほしかったなぁ",
      "trans": "真希望他們能再等一下啊"
    },
    {
      "id": 375,
      "orig": "さすがに新人全員が この新聞を読んでいるとは思わないけど",
      "trans": "我不認為所有的新人都有讀這份報紙"
    },
    {
      "id": 376,
      "orig": "もし読んだ新人がいたら⸺",
      "trans": "但如果讀了這份報紙的新人——"
    },
    {
      "id": 377,
      "orig": "俺への印象が変わってしまうのは容易に想像できる",
      "trans": "我很容易就能想像出他們對我的印象會改變"
    },
    {
      "id": 378,
      "orig": "ハァ…　考えても しかたない",
      "trans": "唉… 想再多也沒用"
    },
    {
      "id": 379,
      "orig": "（ドアの開閉音）",
      "trans": "（開門聲）"
    },
    {
      "id": 380,
      "orig": "（オルン）とりあえず集合場所に向かうか",
      "trans": "（奧倫）總之，先去集合地點吧"
    },
    {
      "id": 381,
      "orig": "（ルーナ）オルンさん！",
      "trans": "（露娜）奧倫先生！"
    },
    {
      "id": 382,
      "orig": "ハッ…",
      "trans": "嚇！"
    },
    {
      "id": 383,
      "orig": "あっ…",
      "trans": "哎呀…"
    },
    {
      "id": 384,
      "orig": "（ルーナ）アア…",
      "trans": "（露娜）啊啊…"
    },
    {
      "id": 385,
      "orig": "ルーナ…",
      "trans": "露娜…"
    },
    {
      "id": 386,
      "orig": "（ルーナ）久しぶり …ですね オルンさん",
      "trans": "（露娜）好久不見了… 是呢，奧倫先生"
    },
    {
      "id": 387,
      "orig": "（オルン）そうだな…",
      "trans": "（奧倫）是啊…"
    },
    {
      "id": 388,
      "orig": "（オルン）勇者パーティにいたころ",
      "trans": "（奧倫）在勇者隊伍時"
    },
    {
      "id": 389,
      "orig": "メンバーの俺に対する扱いが徐々に ひどくなっていく中",
      "trans": "隊友們對我的態度逐漸惡化，但——"
    },
    {
      "id": 390,
      "orig": "彼女だけは 昔と変わらずに接してくれていた",
      "trans": "只有她，依然像從前一樣對待我"
    },
    {
      "id": 391,
      "orig": "俺がパーティを追い出されたときは実家の用事で不在にしていたが",
      "trans": "我被隊伍除名時，她因為家裡的事情不在場"
    },
    {
      "id": 392,
      "orig": "もしも あの場にルーナがいてくれたら…",
      "trans": "如果當時露娜在場的話…"
    },
    {
      "id": 393,
      "orig": "なんて言うと まだ勇者パーティに未練があるみたいだな…",
      "trans": "這麼想，感覺還對勇者隊伍留有眷戀啊…"
    },
    {
      "id": 394,
      "orig": "（オルン）それで 何か用か？",
      "trans": "（奧倫）那麼，有什麼事嗎？"
    },
    {
      "id": 395,
      "orig": "（ルーナ）その…",
      "trans": "（露娜）那個…"
    },
    {
      "id": 396,
      "orig": "私たちのパーティに戻ってきてくれませんか？",
      "trans": "可以請你回到我們的隊伍嗎？"
    },
    {
      "id": 397,
      "orig": "私たちにはオルンさんの力が必要なんです！",
      "trans": "我們需要奧倫先生的力量！"
    },
    {
      "id": 398,
      "orig": "（オルン）なんとなくそう言ってくるだろうと思った",
      "trans": "（奧倫）總覺得妳會這麼說"
    },
    {
      "id": 399,
      "orig": "ルーナは 俺のことを高く評価してくれていたからな",
      "trans": "因為露娜很看重我嘛"
    },
    {
      "id": 400,
      "orig": "それはパーティの総意か？",
      "trans": "那這是隊伍全體的意見嗎？"
    },
    {
      "id": 401,
      "orig": "今朝の記事を見るかぎりそうは思えないが",
      "trans": "根據今早的報導來看，我並不這麼認為呢"
    },
    {
      "id": 402,
      "orig": "（ルーナ）今朝の記事？",
      "trans": "（露娜）今早的報導？"
    },
    {
      "id": 403,
      "orig": "いえ 私の独断です",
      "trans": "不，這是我的個人決定"
    },
    {
      "id": 404,
      "orig": "ですが⸺",
      "trans": "但是——"
    },
    {
      "id": 405,
      "orig": "オルンさんが来てくれるなら私が全力で みんなを説得します！",
      "trans": "如果奧倫先生能回來，我會全力說服大家！"
    },
    {
      "id": 406,
      "orig": "（オルン）あっ…",
      "trans": "（奧倫）啊…"
    },
    {
      "id": 407,
      "orig": "（オルン）ルーナ…",
      "trans": "（奧倫）露娜…"
    },
    {
      "id": 408,
      "orig": "本気で俺を戻そうと…",
      "trans": "這麼認真地想讓我回去…"
    },
    {
      "id": 409,
      "orig": "でも もう いろいろと遅い",
      "trans": "但是，一切都太遲了"
    },
    {
      "id": 410,
      "orig": "（オルン）あんな記事が出回った時点で⸺",
      "trans": "（奧倫）那種報導都出來了——"
    },
    {
      "id": 411,
      "orig": "俺が戻るなんて不可能だろう",
      "trans": "我回去是不可能的吧"
    },
    {
      "id": 412,
      "orig": "あっ…",
      "trans": "哎呀…"
    },
    {
      "id": 413,
      "orig": "（オルン）それに俺自身 もう戻る気がない",
      "trans": "（奧倫）而且我自己也不想回去了"
    },
    {
      "id": 414,
      "orig": "すみません",
      "trans": "對不起"
    },
    {
      "id": 415,
      "orig": "今朝の新聞にはまだ目を通せていないので⸺",
      "trans": "我還沒看今早的報紙——"
    },
    {
      "id": 416,
      "orig": "どのような記事だったのか分かりませんが…",
      "trans": "所以不知道刊登了什麼樣的報導，但是…"
    },
    {
      "id": 417,
      "orig": "それでも約束したじゃないですか！",
      "trans": "您不是承諾過了嗎！"
    },
    {
      "id": 418,
      "orig": "“一緒に大迷宮を攻略しよう”と！",
      "trans": "「要一起攻略大迷宮」！"
    },
    {
      "id": 419,
      "orig": "（オルン）ハッ…",
      "trans": "（奧倫）哈…"
    },
    {
      "id": 420,
      "orig": "アア…",
      "trans": "啊啊…"
    },
    {
      "id": 421,
      "orig": "（オルン）それは 俺とルーナとオリヴァーの３人で交わした約束だ",
      "trans": "（奧倫）那是我們三人——我和露娜、奧利佛約定的"
    },
    {
      "id": 422,
      "orig": "そのオリヴァーが俺を追い出したんだから⸺",
      "trans": "是那個奧利佛將我驅逐了，所以——"
    },
    {
      "id": 423,
      "orig": "その約束はとっくに無効になってる",
      "trans": "那個約定早就失效了"
    },
    {
      "id": 424,
      "orig": "それは そうかもしれませんが…",
      "trans": "那也許是這樣沒錯，但是…"
    },
    {
      "id": 425,
      "orig": "（オルン）悪いな",
      "trans": "（奧倫）抱歉了"
    },
    {
      "id": 426,
      "orig": "（ルーナ）あっ…",
      "trans": "（露娜）啊…"
    },
    {
      "id": 427,
      "orig": "オルンさん…",
      "trans": "奧倫先生…"
    },
    {
      "id": 428,
      "orig": "（オルン）俺だって…",
      "trans": "（奧倫）其實我也…"
    },
    {
      "id": 429,
      "orig": "昔の３人のままでいたかった",
      "trans": "想要維持過去三人在一起的樣子"
    },
    {
      "id": 430,
      "orig": "約束を果たしたかった",
      "trans": "想要實現那個約定"
    },
    {
      "id": 431,
      "orig": "けれど もう戻れない",
      "trans": "但是，再也回不去了"
    },
    {
      "id": 432,
      "orig": "戻る場所もない",
      "trans": "也沒有可以回去的地方了"
    },
    {
      "id": 433,
      "orig": "あの日で 全部 終わったんだ",
      "trans": "在那天，一切都結束了"
    },
    {
      "id": 434,
      "orig": "もう遅いんだ…",
      "trans": "已經太遲了…"
    },
    {
      "id": 435,
      "orig": "♪～",
      "trans": "♪～"
    },
    {
      "id": 436,
      "orig": "～♪",
      "trans": "～♪"
    }
  ]
}
